/* Localized versions of Info.plist keys */
"CFBundleName" = "RawCameraTypes";
"NSHumanReadableCopyright" = "Copyright © 2004–2007 Apple Inc.  All Rights Reserved.";
/* File format names. 

N.B. "raw" is a description tag and should most likely not be translated.
"raw" refers to "raw image file" as described here <http://en.wikipedia.org/wiki/Raw_image_format>

*/
"Adobe raw image" = "Adobe raw image";
"Canon CRW raw image" = "Canon CRW raw image";
"Canon CR2 raw image" = "Canon CR2 raw image";
"Canon TIF raw image" = "Canon TIF raw image";
"Epson raw image" = "Epson raw image";
"Fuji raw image" = "Fuji raw image";
"Hasselblad FFF raw image" = "Hasselblad FFF raw image";
"Hasselblad 3FR raw image" = "Hasselblad 3FR raw image";
"Kodak raw image" = "Kodak raw image";
"Minolta raw image" = "Minolta raw image";
"Leaf raw image" = "Leaf raw image";
"Leica raw image" = "Leica raw image";
"Leica PWL raw image" = "Leica PWL raw image";
"Nikon raw image" = "Nikon raw image";
"Nikon NRW raw image" = "Nikon NRW raw image";
"Olympus raw image" = "Olympus raw image";
"Panasonic raw image" = "Panasonic raw image";
"Pentax raw image" = "Pentax raw image";
"Sony raw image" = "Sony raw image";
"Sony ARW raw image" = "Sony ARW raw image";
"Sony SR2 raw image" = "Sony SR2 raw image";
"Olympus SR raw image" = "Olympus SR raw image";
"Olympus OR raw image" = "Olympus OR raw image";
